{
    "1871": [
        {
            "Date": "02.01.1871",
            "Desc": "König Amadeus von Spanien (1845-1890) aus dem Hause Savoyen tritt die Herrschaft als König von Spanien an. Damit kehrt Spanien nach dem Staatsstreich von 1868 zur Monarchie zurück.",
            "Picture": ""
        },
        {
            "Date": "18.01.1871",
            "Desc": "Im Spiegelsaal des Schlosses von Versailles wird König Wilhelm I. von Preußen zum Deutschen Kaiser ausgerufen. Damit entsteht aus dem Norddeutschen Bund und den vier süddeutschen Staaten Bayern, Württemberg, Baden und Hessen-Darmstadt unter preußischer Führung der erste deutsche Nationalstaat.",
            "Picture": ""
        },
        {
            "Date": "26.01.1871",
            "Desc": "Das italienische Parlament beschließt nach der Eroberung des Kirchenstaates durch italienische Truppen am 20. September 1870 die Verlegung der Hauptstadt und des Regierungssitzes von Florenz nach Rom.",
            "Picture": ""
        },
        {
            "Date": "28.01.1871",
            "Desc": "Nach viermonatiger Belagerung kapituliert die französische Hauptstadt Paris vor den deutschen Truppen.",
            "Picture": ""
        },
        {
            "Date": "08.02.1871",
            "Desc": "Wahlen zur französischen Nationalversammlung.",
            "Picture": ""
        },
        {
            "Date": "12.02.1871",
            "Desc": "Zusammentritt der französischen Nationalversammlung in Bordeaux.",
            "Picture": ""
        },
        {
            "Date": "17.02.1871",
            "Desc": "Die französische Nationalversammlung wählt den gemäßigten Republikaner Adolphe Thiers (1797-1877) zum Chef der provisorischen Regierung.",
            "Picture": ""
        },
        {
            "Date": "26.02.1871",
            "Desc": "Der Vorfriede von Versailles beendet die Kampfhandlungen im Deutsch-Französischen Krieg.",
            "Picture": ""
        },
        {
            "Date": "03.03.1871",
            "Desc": "Aus der ersten Reichstagswahl gehen die Nationalliberalen mit 30 Prozent der Stimmen als mit Abstand stärkste Partei hervor.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/Reichstagswahl-3-Maerz-1871.jpg"
        },
        {
            "Date": "13.03.1871",
            "Desc": "Abschluss der Pontuskonferenz in London: Mit deutscher Unterstützung erhält Russland das nach dem Krimkrieg untersagte Recht zurück, im Schwarzen Meer eine Schlachtflotte zu unterhalten.",
            "Picture": ""
        },
        {
            "Date": "18.03.1871",
            "Desc": "Aufstand in Paris: Die französische Regierung flieht nach Versailles.",
            "Picture": ""
        },
        {
            "Date": "21.03.1871",
            "Desc": "Eröffnung des 1. Deutschen Reichstags: Der preußische Ministerpräsident Otto von Bismarck wird zum Reichskanzler des Deutschen Reichs ernannt.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/k1000655.jpg"
        },
        {
            "Date": "28.03.1871",
            "Desc": "In Paris wird offiziell die Kommune proklamiert. Der aus allgemeinen Wahlen hervorgegangene Rat der Kommune vereinigt exekutive und legislative Gewalt und organisiert die Verteidigung von Paris gegen die Regierungstruppen.",
            "Picture": ""
        },
        {
            "Date": "14.04.1871",
            "Desc": "Der Reichstag verabschiedet die Verfassung des Deutschen Reichs mit nur sieben Gegenstimmen. Sie tritt am 4. Mai in Kraft und ersetzt die Novemberverträge (Verfassung des Deutschen Bundes) aus dem Jahre 1870. In der Kabylei in der französischen Kolonie Algerien bricht ein Aufstand gegen die französische Siedlungspolitik aus.Der Aufstand wird 1872 mit massivem Militäraufgebot niedergeschlagen.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/gr001278.jpg"
        },
        {
            "Date": "10.05.1871",
            "Desc": "Der Friedensvertrag von Frankfurt/Main verpflichtet Frankreich zur Abtretung des Elsass ohne Belfort und Nordlothringens mit der Festung Metz sowie zur Zahlung von fünf Milliarden Francs Reparationen an Deutschland.",
            "Picture": ""
        },
        {
            "Date": "13.05.1871",
            "Desc": "Die Garantiegesetze des neuen italienischen Staates sichern dem Papst Souveränität und eine Jahresrente sowie die uneingeschränkte Herrschaft über die apostolischen Paläste Vatikan, Lateran und Castel Gandolfo zu. Papst Pius IX. (1792-1878) akzeptiert dies jedoch nicht - wie alle seine Nachfolger bis zu den Lateranverträgen von 1929.",
            "Picture": ""
        },
        {
            "Date": "21.05.1871",
            "Desc": "In der Schweiz wird mit der Vitznau-Rigi-Bahn die erste Zahnradbahn Europas in Betrieb genommen. Sie fährt auf den Berg Rigi bei Luzern und dient ausschließlich dem Tourismus.",
            "Picture": ""
        },
        {
            "Date": "28.05.1871",
            "Desc": "Die französische Regierung lässt den Aufstand der Pariser Kommune blutig niederwerfen und verhängt anschließend ein Strafgericht.",
            "Picture": ""
        },
        {
            "Date": "02.06.1871",
            "Desc": "König Viktor Emanuel II. (1820-1878) zieht feierlich in die neue italienische Hauptstadt Rom ein.",
            "Picture": ""
        },
        {
            "Date": "24.06.1871",
            "Desc": "Bismarck erhält von Kaiser Wilhelm I. den Sachsenwald bei Friedrichsruh im Herzogtum Lauenburg als Eigentum.",
            "Picture": ""
        },
        {
            "Date": "29.06.1871",
            "Desc": "In Großbritannien legt der Trade Union Act erstmals die Rechte von Gewerkschaften gesetzlich fest.Die britische Regierung erkennt darin den Trade Union Congress als Gewerkschaft an und garantiert das Streikrecht.",
            "Picture": ""
        },
        {
            "Date": "08.07.1871",
            "Desc": "Aufhebung der seit 1841 bestehenden katholischen Abteilung im preußischen Kultusministerium: Beginn des Kulturkampfes.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/20032353.jpg"
        },
        {
            "Date": "31.08.1871",
            "Desc": "Die französische Nationalversammlung wählt Adolphe Thiers zum ersten Staatspräsidenten der Dritten Republik.",
            "Picture": ""
        },
        {
            "Date": "08.09.1871",
            "Desc": "Der Mediziner Richard Leach Maddox (1816-1902) stellt im British Journal of Photography ein von ihm entwickeltes fotografisches Trockenplatten - Verfahren mit Gelatine - Bromsilber - Emulsion vor.Der Vorteil dieses Verfahrens besteht darin, dass der Fotograf im Gegensatz zum bis dahin üblichen nassen Kollodium - Verfahren nicht mehr Chemikalien und umständliche Geräte mit sich führen muss und die trockene Glasplatte nicht sofort entwickelt zu werden braucht.",
            "Picture": ""
        },
        {
            "Date": "08.10.1871",
            "Desc": "Ein Großbrand vernichtet innerhalb eines Tages weite Teile von Chicago.",
            "Picture": ""
        },
        {
            "Date": "11.10.1871",
            "Desc": "Beginn der ersten offiziellen Grabungskampagne des deutschen Archäologen Heinrich Schliemann auf dem Berg Hissarlik an der Nordwestspitze Kleinasiens mit dem Ziel, die legendäre Stadt Troja der Epen Homers (vermutlich 8. Jh. v.Chr.) zu finden.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/gr107148.jpg"
        },
        {
            "Date": "15.10.1871",
            "Desc": "In Kopenhagen wird der Internationale Arbeiterverein für Dänemark gegründet. Aus ihm geht 1876 Det Socialdemokratiske Arbeiderparti (Sozialdemokratische Arbeiterpartei) hervor.",
            "Picture": ""
        },
        {
            "Date": "25.10.1871",
            "Desc": "Das Osmanische Reich nutzt die Schwäche Frankreichs nach der Niederlage im Deutsch-Französischen Krieg, um das seit 1869 unter französischer Finanzkontrolle stehende Tunesien zurück zu gewinnen. Die Auseinandersetzungen enden erst 1881 mit der Besetzung Tunesiens durch Frankreich.",
            "Picture": ""
        },
        {
            "Date": "10.11.1871",
            "Desc": "Der seit 1866 verschollen geglaubte Missionar und Afrikaforscher David Livingstone (1813-1873) wird im ostafrikanischen Ujiji am Tanganyikasee von einer Rettungsmannschaft unter Leitung des Journalisten Henry Morton Stanley (1841-1904) gefunden. Die russische Künstlergemeinschaft Peredwischniki(Wanderer) eröffnet in St.Petersburg ihre erste Ausstellung.Die Peredwischniki unter der Führung des Künstlers Iwan Kramskoj(1837 - 1887) fühlen sich einem künstlerischen Realismus verpflichtet, befürworten soziale Reformen und wollen ihre Anliegen durch Wanderausstellungen verbreiten.Materiell und ideell wird die Gemeinschaft vor allem durch den Kunstsammler Pawel Tretjakow(1832 - 1898) und den Kunstkritiker Wladimir Stasow(1824 - 1906) unterstützt und gefördert.",
            "Picture": ""
        },
        {
            "Date": "25.11.1871",
            "Desc": "Der österreichische Kaiser Franz Joseph I. entlässt die erst im Oktober berufene konservative Regierung unter Ludwig Freiherr von Holzgethan (1810-1876). Er setzt nun ein liberales Kabinett unter Adolf Fürst Auersperg (1821-1885) ein, der bis 1879 Ministerpräsident bleibt.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/ju002328.jpg"
        },
        {
            "Date": "04.12.1871",
            "Desc": "Die Mark zu 100 Pfennig wird im Deutschen Reich als Währung eingeführt. Die einzelnen Landeswährungen bleiben daneben noch in Kraft.",
            "Picture": ""
        },
        {
            "Date": "10.12.1871",
            "Desc": "Der auf bayerischen Antrag hin von Bundesrat und Reichstag verabschiedete Kanzelparagraph tritt als Reichsgesetz in Kraft. Als Zusatz zum Strafgesetzbuch stellt er politische, den öffentlichen Frieden gefährdende Kanzeläußerungen unter Strafe und gilt als eine der ersten staatlichen Maßnahmen im so genannten Kulturkampf gegen den politischen Katholizismus.",
            "Picture": ""
        }
    ],
    "1872": [
        {
            "Date": "01.01.1872",
            "Desc": "Das Strafgesetzbuch tritt im Deutschen Reich in Kraft. Es regelt erstmals einheitlich das Strafrecht in allen deutschen Bundesstaaten. Das Reichsgesetz über die Maß - und Gewichtsordnung verfügt die Einführung des metrischen Systems in Deutschland.",
            "Picture": ""
        },
        {
            "Date": "21.01.1872",
            "Desc": "Fürst Kassai von Tigre (1831-1889) lässt sich nach der Eroberung weiter Teile Abessiniens (heute: Äthiopien) unter dem Namen Johannes IV. zum Negus Negesti (König der Könige) krönen. Er herrscht bis 1889.",
            "Picture": ""
        },
        {
            "Date": "01.03.1872",
            "Desc": "Die 1870 in Deutschland eingeführte Correspondenzkarte erhält offiziell die Bezeichnung Postkarte.",
            "Picture": ""
        },
        {
            "Date": "11.03.1872",
            "Desc": "Der Reichstag verabschiedet das Schulaufsichtsgesetz, mit dem die kirchliche Schulinspektion im Deutschen Reich aufgehoben und diese der staatlichen Aufsicht unterstellt wird.",
            "Picture": ""
        },
        {
            "Date": "14.03.1872",
            "Desc": "Die französische Nationalversammlung verabschiedet ein Gesetz, demzufolge alle Arbeiter, die sich der 1864 gegründeten 'Internationalen Arbeiter - Assoziation', der so genannten Ersten Internationale, anschließen, ihre Bürgerrechte verlieren.Die Maßnahme dient dem Kampf gegen die Pariser Kommunarden.",
            "Picture": ""
        },
        {
            "Date": "02.04.1872",
            "Desc": "Der US-amerikanische Erfinder Samuel Morse (1791-1872) stirbt in Poughkeepsie bei New York. Bekannt wurde er durch die Erfindung des nach ihm benannten elektromagnetischen Schreibtelegraphen und dem Morsealphabet für die telegraphische Übertragung.",
            "Picture": ""
        },
        {
            "Date": "08.04.1872",
            "Desc": "Der erste Band des gesellschaftstheoretischen Werks ' Das Kapital.Kritik der politischen Ökonomie ' von Karl Marx erscheint in russischer Sprache. Damit liegt die erste Übersetzung des 1867 erschienenen Werks vor.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/puck123.jpg"
        },
        {
            "Date": "15.04.1872",
            "Desc": "Der spanische Thronprätendent Don Carlos (1848-1909) erlässt in Frankreich ein Manifest, in dem er seine spanischen Anhänger, die Karlisten, zum Sturz des 1871 gewählten Königs Amadeus (1845-1890) aufruft. Am 2. Mai rückt er in Spanien ein und wird im Baskenland als Karl VII. feierlich empfangen. Damit beginnt der dritte und letzte Karlistenkrieg.",
            "Picture": ""
        },
        {
            "Date": "14.05.1872",
            "Desc": "Reichskanzler Otto von Bismarck erklärt im Reichstag zum so genannten Kulturkampf mit der katholischen Kirche: 'Seien Sie außer Sorge: Nach Canossa gehen wir nicht.' Damit bezieht er sich auf den Bußgang Kaiser Heinrichs IV. (1050-1106) zum Papst nach Canossa im Jahre 1077, um die Lösung des über ihn verhängten Kirchenbanns zu erwirken.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/k1000655.jpg"
        },
        {
            "Date": "22.05.1872",
            "Desc": "In Bayreuth beginnen die Bauarbeiten für das von Richard Wagner selbst konzipierte Festspielhaus. 1876 wird es mit der Uraufführung seines Opernzyklus 'Ring des Nibelungen' eröffnet.",
            "Picture": ""
        },
        {
            "Date": "18.06.1872",
            "Desc": "Im Ruhrgebiet beginnt ein Streik von ca. 16.000 Bergarbeitern für Lohnerhöhungen und Arbeitszeitverkürzungen. Am 28. Juli wird der Ausstand ergebnislos abgebrochen.",
            "Picture": ""
        },
        {
            "Date": "04.07.1872",
            "Desc": "Das Jesuitengesetz wird als Reichsgesetz erlassen. Als staatliche Maßnahme im so genannten Kulturkampf verbietet es alle Niederlassungen des Ordens der Gesellschaft Jesu und verwandter Orden auf deutschem Boden. Das Jesuitengesetz bleibt bis 1917 in Kraft.",
            "Picture": ""
        },
        {
            "Date": "18.07.1872",
            "Desc": "Großbritannien führt mit dem ' Secret Ballot Act ' das geheime Wahlrecht ein.",
            "Picture": ""
        },
        {
            "Date": "27.07.1872",
            "Desc": "Mit dem Militär-Reorganisations-Gesetz führt Frankreich die allgemeine Wehrpflicht ein. Sie ist auf fünf Jahre angelegt, wobei per Losentscheid diejenigen bestimmt werden, die nur ein Jahr dienen müssen.",
            "Picture": ""
        },
        {
            "Date": "21.08.1872",
            "Desc": "Das Schiff ' Tegetthoff ' der österreichisch-ungarischen Polar-Expedition ' Isbjörn ' unter Leitung von Julius Ritter von Payer (1842-1915) und Carl Weyprecht (1838-1881) wird vom Eis eingeschlossen. Mit dem Packeis werden die Forscher 1873 in Richtung einer bis dahin unbekannten Inselgruppe getrieben, die sie gründlich erforschen und nach dem österreichischen Kaiser ' Franz - Josef - Land ' nennen.",
            "Picture": ""
        },
        {
            "Date": "11.09.1872",
            "Desc": "Drei-Kaiser-Treffen in Berlin: Zar Alexander II. (1818-1881), Kaiser Franz Joseph I. und Kaiser Wilhelm I. bekunden ihr gemeinsames Interesse am Erhalt der monarchischen Staatsform.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/gr008544.jpg"
        },
        {
            "Date": "15.09.1872",
            "Desc": "Der evangelische Pfarrer Friedrich von Bodelschwingh übernimmt die Leitung der ' Evangelischen Heil - und Pflegeanstalt für Epileptische Rheinlands und Westfalens ' sowie des ' Westfälischen Diakonissenhauses Sarepta ' bei Bielefeld. Unter Bodelschwinghs Leitung entwickelt sich aus der ' Bethel ' (deutsch: Haus Gottes) genannten Einrichtung bis 1910 eine stadtartige Großsiedlung von mehreren tausend Einwohnern. Die Pflege- und Krankenanstalt wird zum größten Hilfswerk der deutschen Inneren Mission und dient zahlreichen ähnlichen Einrichtungen im In- und Ausland als Modell.",
            "Picture": ""
        },
        {
            "Date": "07.10.1872",
            "Desc": "In Eisenach vereinbaren deutsche Nationalökonomen um Gustav Schmoller (1838-1917) die Gründung des ' Vereins für Socialpolitik ', von dem in der Folge wesentliche Impulse für eine sozialreformerische Politik ausgehen.",
            "Picture": ""
        },
        {
            "Date": "30.11.1872",
            "Desc": "Im schottischen Glasgow tragen England und Schottland das erste Fußballländerspiel aus. Das Match endet 0:0.",
            "Picture": ""
        },
        {
            "Date": "20.12.1872",
            "Desc": "Rücktritt Bismarcks als preußischer Ministerpräsident zugunsten des Kriegsministers Albrecht von Roon (1803-1879).",
            "Picture": ""
        },
        {
            "Date": "21.12.1872",
            "Desc": "Die bis 1876 andauernde Challenger-Tiefsee-Expedition beginnt. Die Expedition legt das Fundament für die Wissenschaft der Ozeanographie.",
            "Picture": ""
        }
    ],
    "1873": [
        {
            "Date": "09.01.1873",
            "Desc": "Der französische Kaiser Napoleon III. stirbt im britischen Exil. Nach der Niederlage im Deutsch-Französischen Krieg 1870/71 hatte ihn die französische Nationalversammlung am 1. März 1871 für abgesetzt erklärt. Zuvor befand er sich in preußischer Kriegsgefangenschaft.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/k1000031_2.jpg"
        },
        {
            "Date": "17.01.1873",
            "Desc": "Der Mediziner und Politiker Rudolf Virchow bezeichnet in seiner Rede im preußischen Landtag den Kampf des preußischen Staates gegen die katholische Kirche als ' Kampf für die Kultur ' und prägt damit den Begriff ' Kulturkampf '.  ",
            "Picture": ""
        },
        {
            "Date": "11.02.1873",
            "Desc": "König Amadeus von Spanien (1845-1890) aus dem Hause Savoyen, der im Lande wenig Sympathie genießt, dankt ab. Die Cortes, das spanische Parlament, erklären Spanien am Tag darauf zur Republik.  ",
            "Picture": ""
        },
        {
            "Date": "15.03.1873",
            "Desc": "Die Niederlande erklären dem Sultan von Aceh den Krieg. Damit beginnt im Norden Sumatras ein bis 1908 andauernder blutiger Kolonialkrieg, an dessen Ende Aceh unterworfen und in die Kolonie Niederländisch-Indien eingegliedert wird. ",
            "Picture": ""
        },
        {
            "Date": "18.04.1873",
            "Desc": "Der deutsche Chemiker und Erfinder Justus Freiherr von Liebig stirbt in München an einer Lungenentzündung.  ",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/justusliebig.jpg"
        },
        {
            "Date": "01.05.1873",
            "Desc": "Im Wiener Prater eröffnet Kaiser Franz Joseph I. von Österreich die fünfte Weltausstellung.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/ju002328.jpg"
        },
        {
            "Date": "09.05.1873",
            "Desc": "Der Wiener Börsenkrach beendet den Wirtschaftsboom der Gründerzeit. Er löst die ' Große Depression ' aus, eine bis in die 1890er Jahre andauernde Weltwirtschaftskrise. Die Massenauswanderung aus Europa vor allem mit dem Ziel Amerika erreicht in den beiden nachfolgenden Jahrzehnten ihren Höhepunkt.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/zb20_1873.jpg"
        },
        {
            "Date": "14.05.1873",
            "Desc": "Mit den so genannten Maigesetzen wird in Preußen begonnen, direkt in das kirchliche Leben einzugreifen: Ausbildung und Einstellung der Geistlichen werden staatlichen Kontrollen unterworfen, ein so genanntes Kulturexamen für Geistliche vorgeschrieben und die kirchliche Vermögensverwaltung soll künftig durch gewählte Gemeindevertretungen erfolgen. Mit den ' Maigesetzen ' verschärft sich der Kulturkampf gegen die katholische Kirche.",
            "Picture": ""
        },
        {
            "Date": "24.05.1873",
            "Desc": "Nach einem parlamentarischen Misstrauensvotum muss der französische Staatspräsident Adolphe Thiers (1797-1877) zurücktreten. Der konservativ-monarchistische General Maurice Graf von Mac Mahon (1808-1893) wird sein Nachfolger.",
            "Picture": ""
        },
        {
            "Date": "31.05.1873",
            "Desc": "Der deutsche Archäologe Heinrich Schliemann entdeckt bei Grabungen auf dem Berg Hissarlik an der Nordwestspitze Kleinasiens den so genannten Schatz des Priamos, mit dem er die Existenz des legendären Troja der griechischen Sagenwelt als bewiesen erachtet. ",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/gr107148.jpg"
        },
        {
            "Date": "06.06.1873",
            "Desc": "Der österreichische Kaiser Franz Joseph I. und der russische Zar Alexander II. (1818-1881) schließen die Schönbrunner Konvention. Sie enthält die gegenseitige Verpflichtung, sich bei Interessenkonflikten oder Gefährdungen des europäischen Friedens untereinander zu verständigen. Gemeinsame militärische Aktionen bedürfen jeweils einer ' Spezialkonvention '.",
            "Picture": ""
        },
        {
            "Date": "09.07.1873",
            "Desc": "An die Stelle der in Deutschland geltenden Landeswährungen tritt die Reichsgoldwährung. Da nicht genügend neue Münzen bereitstehen, bleiben die alten Münzen im Kurs.  ",
            "Picture": ""
        },
        {
            "Date": "02.08.1873",
            "Desc": "In San Francisco wird die weltweit erste dampfbetriebene Straßenbahn als ' cable car ' getestet und einen Monat später in den öffentlichen Betrieb genommen.",
            "Picture": ""
        },
        {
            "Date": "30.08.1873",
            "Desc": "Die österreichisch-ungarische Polar-Expedition ' Isbjörn ' unter Leitung von Julius Ritter von Payer (1842-1915) und Carl Weyprecht (1838-1881) entdeckt im Nordpolarmeer eine bis dahin unbekannte Inselgruppe und benennt sie nach dem österreichischen Kaiser ' Franz - Josef - Land '.  ",
            "Picture": ""
        },
        {
            "Date": "02.09.1873",
            "Desc": "Am dritten Jahrestag der so genannten Sedansschlacht des Deutsch-Französischen Krieges wird in Berlin die Siegessäule als ' Nationaldenkmal der Einigungskriege ' eingeweiht.",
            "Picture": ""
        },
        {
            "Date": "16.09.1873",
            "Desc": "Nach vorzeitiger Zahlung der Reparationen aus dem Deutsch-Französischen Krieg verlassen die letzten deutschen Truppen französisches Territorium.",
            "Picture": ""
        },
        {
            "Date": "22.10.1873",
            "Desc": "Der deutsche Kaiser Wilhelm I. tritt durch eine Akzessionsakte der am 25. Mai 1873 zwischen Österreich-Ungarn und Russland geschlossenen Schönbrunner Konvention bei. Dadurch wird diese zum Dreikaiserabkommen erweitert. Auf deutscher Seite ist damit das Ziel der Isolierung Frankreichs, bzw. der Verhinderung eines französisch-russischen Bündnisses erreicht.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/gr008544.jpg"
        },
        {
            "Date": "09.11.1873",
            "Desc": "Reichskanzler Otto von Bismarck nimmt erneut den Posten des preußischen Ministerpräsidenten an, den er ein Jahr zuvor zugunsten des preußischen Kriegsminister Albrecht von Roon (1803-1879) aufgegeben hatte.  ",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/k1000655.jpg"
        },
        {
            "Date": "12.12.1873",
            "Desc": "Während des Kulturkampfes in der Schweiz weist der eidgenössische Bundesrat in Bern den päpstlichen Nuntius Gian Battista Agnozzi (1821-1888) des Landes und bricht die diplomatischen Beziehungen zum Vatikan ab. Die ständige Vertretung des Vatikans in der Schweiz bleibt bis 1920 aufgehoben.  ",
            "Picture": ""
        }
    ],
    "1874": [
        {
            "Date": "01.01.1874",
            "Desc": "Einführung der Reichsverfassung in Elsass-Lothringen. Das so genannte Reichsland unterstand bisher direkt dem Bundesrat und wird nun nach dem Muster einer preußischen Provinz organisiert. Erster Oberpräsident mit Sitz in Straßburg wird Eduard von Möller (1814-1880).",
            "Picture": ""
        },
        {
            "Date": "10.01.1874",
            "Desc": "Bei den Wahlen zum 2. Reichstag wird die Nationalliberale Partei mit 155 Mandaten stärkste Fraktion, die Zentrumspartei gewinnt 91 Sitze und die Sozialdemokraten neun Mandate.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/ba137256.jpg"
        },
        {
            "Date": "13.01.1874",
            "Desc": "In Russland wird die allgemeine Wehrpflicht eingeführt. Der russische Kriegsminister Dmitri A. Miljutin (1816-1912) organisiert die Armee nach dem Vorbild der deutschen Heeresverfassung.",
            "Picture": ""
        },
        {
            "Date": "14.01.1874",
            "Desc": "In Friedrichsdorf im Taunus verstirbt Johann Philipp Reis (1834-1874). Das von ihm erfundene ' Telefon ' konnte Töne übertragen, aber noch nicht zusammenhängende Sätze.",
            "Picture": ""
        },
        {
            "Date": "19.01.1874",
            "Desc": "Der deutsche Lyriker und Verfasser des ' Deutschlandliedes ' August Heinrich Hoffmann von Fallersleben stirbt auf Schloss Corvey in Westfalen.",
            "Picture": ""
        },
        {
            "Date": "20.02.1874",
            "Desc": "Nach einem Wahlsieg der Konservativen löst Benjamin Disraeli (1804-1881) in Großbritannien William Ewart Gladstone (1809-1898) als Premierminister ab. Mit der Wahl gelangen auch erstmals zwei Politiker der Arbeiterbewegung in das Unterhaus.",
            "Picture": ""
        },
        {
            "Date": "09.03.1874",
            "Desc": "Als Maßnahme im Kulturkampf wird in Preußen die obligatorische Zivilehe eingeführt. Das Gesetz legt fest, dass in Zukunft jede Eheschließung sowie Geburten und Todesfälle von staatlichen Standesbeamten beurkundet werden müssen. Eine zusätzliche kirchliche Trauung ist weiter möglich, aber rechtlich nicht mehr notwendig.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/20032353.jpg"
        },
        {
            "Date": "11.03.1874",
            "Desc": "Der Hamburger Tierhändler Carl Hagenbeck (1844-1913) veranstaltet eine erste ' Völkerschau ' in seinem 1866 eröffneten Tierpark. Neben exotischen Tieren werden u.a. Lappländer, Eskimos, Massai und Nubier präsentiert.",
            "Picture": ""
        },
        {
            "Date": "01.04.1874",
            "Desc": "Frankreich und Russland schließen in St. Petersburg einen Handelsvertrag.",
            "Picture": ""
        },
        {
            "Date": "05.04.1874",
            "Desc": "Uraufführung der Operette ' Die Fledermaus ' von Johann Strauß (1825-1899) in Wien.",
            "Picture": ""
        },
        {
            "Date": "06.04.1874",
            "Desc": "Gründungskongress der österreichischen Sozialdemokratischen Arbeiterpartei im ungarischen Neudörfl.",
            "Picture": ""
        },
        {
            "Date": "08.04.1874",
            "Desc": "In Deutschland wird mit dem Reichsimpfgesetz die obligatorische Pockenschutzimpfung eingeführt.",
            "Picture": ""
        },
        {
            "Date": "15.04.1874",
            "Desc": "Erste gemeinsame Ausstellung der so genannten Impressionisten, Claude Monet (1840-1926), Edgar Degas, Berthe Morisot (1841-1895), Paul Cézanne, Auguste Renoir (1841-1919), Camille Pissaro (1830-1903) und Alfred Sisley (1839-1899) in Paris. Ihren Namen leiten sie von Claude Monets 1872 entstandenem Landschaftsgemälde ' Impression, soleil levant ' (deutsch: Impression, Sonnenaufgang) ab.",
            "Picture": ""
        },
        {
            "Date": "19.04.1874",
            "Desc": "Die Schweizer nehmen in einer Volksabstimmung mit 340.199 zu 198.013 Stimmen die neue Bundesverfassung an. Sie erweitert die Niederlassungsfreiheit und stärkt die plebiszitären Elemente.",
            "Picture": ""
        },
        {
            "Date": "01.05.1874",
            "Desc": "Im Friedrich-Wilhelmstädtischen Hoftheater zu Berlin beginnt das Meininger Hoftheater seine erste Tournee mit einer Aufführung von William Shakespeares (1564-1616) Drama 'Julius Cäsar '. Die von Herzog Georg II. von Sachsen-Meiningen (1826-1914) geleitete Truppe prägt mit ihrem Ensemble-Spiel und der historischen Ausstattung die Theaterkultur des ausgehenden 19. Jahrhunderts.",
            "Picture": ""
        },
        {
            "Date": "07.05.1874",
            "Desc": "Das deutsche Reichspressegesetz proklamiert die Pressefreiheit. Zwar ist damit die Zensur untersagt, doch die strafrechtliche Verantwortung der Redakteure und die Abgabe eines Pflichtexemplars bei den Behörden bleiben erhalten. Da die Pressefreiheit nur gesetzlich, nicht aber verfassungsmäßig garantiert wird, kann sie jederzeit mit einfacher parlamentarischer Mehrheit eingeschränkt oder aufgehoben werden.",
            "Picture": ""
        },
        {
            "Date": "19.05.1874",
            "Desc": "In Frankreich wird per Gesetz die Kinderarbeit neu geregelt. Künftig ist tagsüber Kinderarbeit für Kinder unter 12 Jahren verboten und nachts für Kinder unter 16 Jahren. Als Höchstarbeitszeit werden zwölf Stunden festgelegt.",
            "Picture": ""
        },
        {
            "Date": "01.07.1874",
            "Desc": "Die ' Remington Small Arms Company ' in Ilion/New York bringt die erste serienmäßig hergestellte Schreibmaschine auf den Markt. 1876 wird sie in ' Remington No .1 ' umbenannt.",
            "Picture": ""
        },
        {
            "Date": "13.07.1874",
            "Desc": "Der katholische Böttchergeselle Eduard Kullmann (1853-1892) verübt ein Pistolen-Attentat auf den Reichskanzler und preußischen Ministerpräsidenten Otto von Bismarck, bei dem dieser leicht am rechten Handgelenk verwundet wird. Obwohl sich die Zentrumspartei kurz darauf von dem Täter distanziert, trägt der Vorfall wesentlich zur Verschärfung des Kulturkampfes bei. Kullmann selbst wird im Oktober 1874 zu 14 Jahren Zuchthaus verurteilt.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/images/k1000655.jpg"
        },
        {
            "Date": "27.08.1874",
            "Desc": "Die so genannte Brüsseler Deklaration stellt den ersten Versuch einer internationalen Kodifikation des Landkriegsrechts dar. Die Deklaration erlangt zwar keinen Vertragsstatus, der Text enthält jedoch wichtige Teile der späteren Haager Landkriegsordnung von 1899.",
            "Picture": ""
        },
        {
            "Date": "02.09.1874",
            "Desc": "Erstmalig wird der Tag der siegreichen Schlacht bei Sedan im Deutsch-Französischen Krieg 1870/71 als deutscher Nationalfeiertag begangen.",
            "Picture": "https://www.dhm.de/fileadmin/medien/lemo/Titelbilder/k1000031_2.jpg"
        },
        {
            "Date": "10.09.1874",
            "Desc": "Papst Pius IX. (1792-1878) verbietet den Katholiken mit der Bulle ' Non expedit ' die Teilnahme am politischen Leben Italiens. Die Bulle wird erst 1919 endgültig aufgehoben.",
            "Picture": ""
        },
        {
            "Date": "26.09.1874",
            "Desc": "Großbritannien annektiert Fiji. Bis 1970 bleibt die Inselgruppe im Südpazifik britische Kolonie.",
            "Picture": ""
        },
        {
            "Date": "04.10.1874",
            "Desc": "Der Diplomat Harry Graf von Arnim (1824-1881), der auf Veranlassung Bismarcks am 22. Februar 1874 als deutscher Botschafter in Paris abberufen worden war, wird verhaftet und am 16. Dezember wegen der Unterschlagung amtlicher Akten zu drei Monaten Gefängnis verurteilt.",
            "Picture": ""
        },
        {
            "Date": "09.10.1874",
            "Desc": "Delegierte von 21 Staaten unterzeichnen in Bern den ' Allgemeinen Postvereinsvertrag ' (Berner Konvention), der unter anderem die ungehinderte Briefbeförderung in den Unterzeichnerstaaten vorsieht.",
            "Picture": ""
        },
        {
            "Date": "29.12.1874",
            "Desc": "Nach einem Militärputsch wird mit Alfons XII. (1857-1885) die bourbonische Monarchie in Spanien wiederhergestellt. Die erst im Februar 1873 begründete Republik ist damit beendet.",
            "Picture": ""
        }
    ],
    "1931": [
        {
            "Date": "19.03.1931",
            "Desc": "In Deutschland gelingt der erste Abschuss einer Feststoffrakete."
        },
        {
            "Date": "19.03.1931",
            "Desc": "Deutschland und Österreich vereinbaren Richtlinien für eine Zollunion zwischen beiden Ländern."
        },
        {
            "Date": "18.11.1931",
            "Desc": "In Berlin spricht Hitler in einem mehrstündigen Gespräch mit Hermine von Schönaich-Carolath (1887-1947), der Ehefrau des ehemaligen Kaisers Wilhelm II., über die Ziele seiner Partei. Hitler versucht, die Sympathie monarchistischer Kreise zu gewinnen."
        },
        {
            "Date": "31.12.1931",
            "Desc": "Die Arbeitslosenzahl erreicht die Höhe von 5,6 Millionen."
        }
    ],
    "1932": [
        {
            "Date": "22.2.1932",
            "Desc": "Der NSDAP-Gauleiter von Berlin-Brandenburg, Joseph Goebbels, verkündet die Kandidatur Hitlers für die Reichspräsidentenwahl."
        },
        {
            "Date": "25.2.1932",
            "Desc": "In Berlin treten rund 12.000 Gastwirte in einen Bierstreik, um die Herabsetzung der Biersteuer zu erwirken."
        },
        {
            "Date": "12.06.1932",
            "Desc": "Mit einem 2:0-Sieg über Eintracht Frankfurt wird der FC Bayern München Deutscher Fußballmeister."
        },
        {
            "Date": "13.08.1932",
            "Desc": "Hitler und Papen zum Gespräch bei Hindenburg: Hitler lehnt eine Ernennung zum Vizekanzler ab. Durch Einbindung der NSDAP in die Regierungsverantwortung sollte das radikale Potential der Partei entschärft werden. Hitler fordert das Amt des Reichskanzlers."
        },
        {
            "Date": "6.11.1932",
            "Desc": "Bei der Reichstagswahl verliert die NSDAP gegenüber der Wahl im Juli 4,3 Prozent. Dennoch bleibt sie mit 33,1 Prozent der Stimmen stärkste Partei. Zweitstärkste Partei bleibt die SPD mit 20,4 Prozent. Die KPD, DNVP und DVP verbessern sich um einige Mandate."
        },
        {
            "Date": "10.12.1932",
            "Desc": "Auf der Fünfmächtekonferenz in Genf wird das Deutsche Reich als gleichberechtigter Staat anerkannt."
        }
    ],
    "1933": [
        {
            "Date": "28.01.1933",
            "Desc": "Da Hindenburg es auch ablehnt, den Reichstag aufzulösen, tritt Schleicher nach 57 Tagen als Reichskanzler zurück."
        },
        {
            "Date": "30.01.1933",
            "Desc": "Hindenburg ernennt Hitler zum Reichskanzler. Im neugebildeten Kabinett wird Papen Vizekanzler und Reichskommissar für Preußen, Hugenberg erhält das Wirtschaftsministerium. Von der NSDAP treten Hermann Göring und Wilhelm Frick in die Regierung ein."
        },
        {
            "Date": "28.02.1933",
            "Desc": "Hindenburg unterzeichnet Notverordnungen, die mit sofortiger Kraft die Meinungs-, Presse- und Versammlungsfreiheit noch weiter einschränken und der Polizei weitreichende Befugnisse einräumen."
        },
        {
            "Date": "10.05.1933",
            "Desc": "Die Deutsche Studentenschaft organisiert Bücherverbrennungen von Werken oppositioneller und jüdischer Autoren."
        },
        {
            "Date": "11.06.1933",
            "Desc": "Neuer Deutscher Fußballmeister wird Fortuna Düsseldorf mit einem 3:0-Sieg über den FC Schalke 04."
        },
        {
            "Date": "04.07.1933",
            "Desc": "Die Deutsche Volkspartei (DVP) und das Zentrum lösen sich auf. Damit ist die NSDAP die einzige Partei in Deutschland."
        },
        {
            "Date": "01.12.1933",
            "Desc": "Die Regierung Hitler sichert mit einem Gesetz, das die NSDAP zu einer Körperschaft öffentlichen Rechts macht, die Einheit von Partei und Staat.",
            "Picture": "https://nuremberg.media/images//07e4/0b/12/13366.jpg"
        }
    ],
    "1934": [
        {
            "Date": "26.01.1934",
            "Desc": "Das Deutsche Reich und Polen schließen einen Nichtangriffspakt."
        },
        {
            "Date": "29.03.1934",
            "Desc": "Albert Einstein wird aus dem Deutschen Reich ausgebürgert."
        },
        {
            "Date": "02.08.1934",
            "Desc": "Hindenburg stirbt mit 86 Jahren auf seinem Gut Neudeck. Hitler übernimmt nun auch das Amt des Reichspräsidenten."
        }
    ],
    "1935": [
        {
            "Date": "15.01.1935",
            "Desc": "Für alle Schulen wird die NS-Erziehungspolitik als verbindlich festgelegt, die Rasse- und Vererbungslehre soll fester Bestandteil des Unterrichts werden."
        },
        {
            "Date": "26.02.1935",
            "Desc": "Adolf Hitler beschließt den Aufbau einer Luftwaffe als dritte Waffengattung der künftigen Wehrmacht und verstößt damit gegen die Bestimmungen von Versailles."
        },
        {
            "Date": "16.03.1935",
            "Desc": "Hitler verkündet die Wiedereinführung der Wehrpflicht und den Aufbau der Wehrmacht mit einer Stärke von 580.000 Mann. Damit bricht das Deutsche Reich die Verpflichtungen zur Truppenbeschränkung des Versailler Vertrags. "
        },
        {
            "Date": "18.06.1935",
            "Desc": "Das Deutsche Reich und Großbritannien schließen ein Flottenabkommen zur Begrenzung des Kriegsflottenbaus. Damit werden zwar weitere Beschränkungen des Versailler Vertrags überschritten. Großbritannien hofft aber, mit dem Flottenabkommen eine Kontrolle über die deutsche Aufrüstung zu erzielen."
        },
        {
            "Date": "23.06.1935",
            "Desc": "Mit einem 6:4-Erfolg über den VfB Stuttgart verteidigt Schalke 04 seinen Titel als Deutscher Fußballmeiste."
        },
        {
            "Date": "27.06.1935",
            "Desc": "Ein Erdbeben der Stärke 5,1 erschüttert Süddeutschland."
        },
        {
            "Date": "10.08.1935",
            "Desc": "Die Standesämter in Deutschland dürfen keine Ehen mehr zwischen Juden und Nichtjuden schließen."
        },
        {
            "Date": "08.12.1935",
            "Desc": "Der 1. FC Nürnberg gewinnt als erste Mannschaft den neu eingerichteten Pokalwettbewerb im Fußball."
        }
    ],
    "1936": [
        {
            "Date": "27.02.1936",
            "Desc": "Der erste für Transatlantikflüge gebaute Großzeppelin LZ 129 Hindenburg wird fertiggestellt. Es ist das größte Luftschiff der Welt."
        },
        {
            "Date": "29.03.1936",
            "Desc": "Bei einer Reichstagswahl erhält die Einheitsliste der NSDAP nach offiziellem Ergebnis 99 Prozent der Stimmen."
        },
        {
            "Date": "13.04.1936",
            "Desc": "Der Rennfahrer Rudolf Carraciola (1901-1959) gewinnt auf Mercedes-Benz den Großen Preis von Monte Carlo."
        },
        {
            "Date": "01.05.1936",
            "Desc": "Den Maifeiertag begehen viele deutsche Städte mit propagandistischen Massenkundgebungen. Alle Brautpaare erhalten ab sofort eine Ausgabe von Hitlers Mein Kampf."
        },
        {
            "Date": "01.08.1936",
            "Desc": "Hitler eröffnet vor 100.000 Zuschauern im Berliner Olympiastadion die Olympischen Spiele, an denen Sportler aus 49 Nationen teilnehmen. Mit enormem Aufwand werden die Spiele zu einer Propagandaschau für das nationalsozialistische Deutschland."
        },
        {
            "Date": "21.09.1936",
            "Desc": "Die Wehrmacht hält ihr erstes großes Manöver nach dem Ersten Weltkrieg ab."
        },
        {
            "Date": "25.11.1936",
            "Desc": "Deutschland und Japan schließen den gegen die Sowjetunion gerichteten Antikominternpakt."
        }
    ],
    "1937": [
        {
            "Date": "15.07.1937",
            "Desc": "Gegen den Nobelpreisträger Werner Heisenberg wird eine Kampagne eröffnet: Er wird wegen seiner Unterstützung der Relativitätstheorie von Albert Einstein angegriffen."
        },
        {
            "Date": "20.07.1937",
            "Desc": "Per Gesetz müssen alle Männer, die nicht zum zweijährigen Militärdienst eingezogen werden, eine besondere Wehrsteuer entrichten."
        },
        {
            "Date": "25.09.1937",
            "Desc": "Mussolini trifft zu einem fünftägigen Staatsbesuch in München ein."
        }
    ],
    "1938": [
        {
            "Date": "19.01.1938",
            "Desc": "Die deutsche Luftwaffeneinheit Legion Condor bombardiert Barcelona und tötet dabei 100 Menschen."
        },
        {
            "Date": "25.03.1938",
            "Desc": "Hitler beginnt eine Reise durch Österreich, bei der er für eine Volksabstimmung zugunsten des Anschlusses an das Deutsche Reich plädiert."
        },
        {
            "Date": "07.04.1938",
            "Desc": "Hitler eröffnet den Bau einer Autobahn zwischen Wien und Salzburg.", 
            "Picture": "https://de.wikipedia.org/wiki/Reichsautobahn#/media/Datei:Bundesarchiv_Bild_146-1979-096-13A,_Reichsautobahn,_Saalebr%C3%BCcke_bei_Hirschberg.jpg"
        },
        {
            "Date": "12.11.1938",
            "Desc": "Die Reichsregierung beschließt die vollständige Verdrängung der Juden aus dem Wirtschaftsleben und weitere Beschränkungen ihres Alltagslebens. Außerdem werden sie zu einer sogenannten Entschädigungszahlung in Höhe von 1 Milliarde Reichsmark für die Judenpogrome drei Tage zuvor verurteilt."
        },
        {
            "Date": "22.12.1938",
            "Desc": "Dem Chemiker Otto Hahn gelingt in Berlin erstmals ein experimenteller Nachweis für die Kernspaltung.",
            "Picture": "https://www.ndr.de/geschichte/koepfe/ottohahn106_v-contentxl.jpg"
        }
    ],
    "1939": [
        {
            "Date": "30.01.1939",
            "Desc": "Vor dem Reichstag erklärt Hitler im Falle eines Krieges die Vernichtung der jüdischen Rasse in Europa. ",
            "Picture": "https://img.zeit.de/wissen/geschichte/2019-01/adolf-hitler-reichstagsrede-1939-juden-holocaust-nationalsozialismus-3/wide__820x461__desktop"
        },
        {
            "Date": "20.04.1939",
            "Desc": "Eine vierstündige Parade der Wehrmacht ist Höhepunkt der großangelegten Feierlichkeiten zu Hitlers 50. Geburtstag."
        },
        {
            "Date": "26.04.1939",
            "Desc": "Ein Jagdflugzeug des Typs Messerschmidt Me 109 stellt mit 755 km/h einen neuen Geschwindigkeitsweltrekord auf.",
            "Picture": "https://imgr1.flugrevue.de/image-169Gallery-fc759938-1251052.jpg"
        },
        {
            "Date": "25.08.1939",
            "Desc": "Am Nachmittag gibt Hitler den Befehl zum Überfall auf Polen für den nächsten Tag. Wegen der italienischen Ablehnung eines Kriegseintritts und vor allem wegen der britischen Beistandsgarantie für Polen wird der Befehl am Abend widerrufen. Der deutsche Aufmarsch in den Grenzgebieten wird gestoppt."
        },
        {
            "Date": "01.09.1939",
            "Desc": "Am Nachmittag gibt Hitler den Befehl zum Überfall auf Polen für den nächsten Tag. Wegen der italienischen Ablehnung eines Kriegseintritts und vor allem wegen der britischen Beistandsgarantie für Polen wird der Befehl am Abend widerrufen. Der deutsche Aufmarsch in den Grenzgebieten wird gestoppt.",
            "Picture": "https://www.zdf.de/assets/einmarsch-polen-100~1920x1080?cb=1567164868290"
        },
        {
            "Date": "03.09.1939",
            "Desc": "Großbritannien und Frankreich erklären Deutschland den Krieg, nachdem ein letzter Vermittlungsversuch Mussolinis von Hitler nicht beantwortet wird. Die USA, Italien und Spanien erklären sich neutral."
        },
        {
            "Date": "07.09.1939",
            "Desc": "Französische Truppen rücken in das Saarland ein. Die im Beistandspakt mit Polen vereinbarten Offensiven gegen die deutsche Westfront werden jedoch nicht durchgeführt. Dies erleichtert den deutschen Blitzkrieg gegen Polen."
        },
        {
            "Date": "08.11.1939",
            "Desc": "Hitler entgeht knapp einem Bombenattentat im Bürgerbräukeller in München. Der Schreiner Johann Georg Elser hatte dort eine selbstgebaute Bombe versteckt.",
            "Picture": "https://www.lpb-bw.de/fileadmin/gedenkstaetten/images/ausstellung_elser/Bundesarchiv_Bild_183-E12329__M%C3%BCnchen__B%C3%BCrgerbr%C3%A4ukeller__Sprengstoffanschlag.jpg"
        },
        {
            "Date": "16.12.1939",
            "Desc": "In Polen werden Kunst- und Kulturschätze zur Beschlagnahmung registriert.",
            "Picture": "https://img.welt.de/img/politik/mobile100946267/0112509297-ci102l-w1024/Kultur-DW-Politik-KRAKOW-jpg.jpg"
        }
    ],
    "1940": [
        {
            "Date": "03.05.1940",
            "Desc": "Das Reichsluftfahrtministerium ordnet eine einheitliche und allgemeine Verdunkelung für ganz Deutschland zwischen Sonnenuntergang und -aufgang an."
        },
        {
            "Date": "10.05.1940",
            "Desc": "Die Westoffensive der deutschen Truppen beginnt mit dem Einmarsch in die neutralen Länder Niederlande, Belgien und Luxemburg.",
            "Picture": "http://totallyhistory.com/wp-content/uploads/2013/04/Duitse_inval.jpg"
        },
        {
            "Date": "15.05.1940",
            "Desc": "Die niederländische Armee kapituliert."
        },
        {
            "Date": "28.05.1940",
            "Desc": "Der belgische König erklärt die Kapitulation der Armee und begibt sich in deutsche Kriegsgefangenschaft."
        },
        {
            "Date": "10.06.1940",
            "Desc": "Italien erklärt Großbritannien und Frankreich den Krieg."
        },
        {
            "Date": "16.06.1940",
            "Desc": "Die französische Regierung von Ministerpräsident Reynaud tritt zurück. Pétain bildet ein neues Kabinett und bietet am folgenden Tag der deutschen Armee einen Waffenstillstand an."
        },
        {
            "Date": "19.07.1940",
            "Desc": "Hitler richtet ein letztes Friedensangebot an Großbritannien."
        },
        {
            "Date": "21.10.1940",
            "Desc": "Hitler beginnt eine mehrtägige Reise nach Westeuropa, bei der er den spanischen Diktator General Francisco Franco zum Kriegseintritt bewegen will."
        },
        {
            "Date": "18.12.1940",
            "Desc": "Hitler gibt die Weisung für den Fall Barbarossa aus. Damit wird der deutsche Angriff auf die Sowjetunion für Mai 1941 vorbereitet."
        }
    ],
    "1941": [
        {
            "Date": "11.01.1941",
            "Desc": "Adolf Hitler befiehlt die Entsendung deutscher Truppen zur Unterstützung der italienischen Armee in Nordafrika."
        },
        {
            "Date": "04.02.1941",
            "Desc": "Die deutschen Schlachtschiffe Gneisenau und Scharnhorst gelangen, von der britischen Marine unbemerkt, in den Atlantik. Sie versenken dort zahlreiche Handelsschiffe der Alliierten."
        },
        {
            "Date": "07.03.1941",
            "Desc": "Das Deutsche Reich und Finnland schließen einen Handelsvertrag und erklären die geplante Ausweitung der Wirtschaftsbeziehungen."
        },
        {
            "Date": "27.03.1941",
            "Desc": "Hitler befiehlt die Besetzung Jugoslawiens zusammen mit der geplanten Offensive gegen Griechenland."
        },
        {
            "Date": "30.04.1941",
            "Desc": "Nachdem die deutschen Truppen das gesamte griechische Festland erobert haben, legt Hitler den Überfall auf die Sowjetunion auf den 22. Juni fest."
        },
        {
            "Date": "27.05.1941",
            "Desc": "Das deutsche Schlachtschiff Bismarck wird im Atlantik von der britischen Flotte versenkt. Dabei sterben 2.000 Mann.  "
        },
        {
            "Date": "09.07.1941",
            "Desc": "In zwei erfolgreichen Kesselschlachten bei Bialystok und Minsk bricht ein Teil der sowjetischen Front zusammen. Über 300.000 Soldaten gehen in deutsche Kriegsgefangenschaft."
        }
    ],
    "1942": [
        {
            "Date": "01.01.1942",
            "Desc": "Der Bau der Reichsautobahnen wird eingestellt."
        },
        {
            "Date": "09.02.1942",
            "Desc": "Um Treibstoff für den Krieg zu sparen, verbietet das Reichsverkehrsministerium private Fahrten mit dem Auto."
        },
        {
            "Date": "20.04.1942",
            "Desc": "Frauen werden in Deutschland zur Arbeit in Rüstungsbetrieben verpflichtet."
        },
        {
            "Date": "16.05.1942",
            "Desc": "Die Wehrmacht erobert die lang umkämpfte Stadt Kertsch auf der Halbinsel Krim."
        },
        {
            "Date": "30.05.1942",
            "Desc": "Mit dem Einsatz von 1.000 Bombern zerstört die britische Luftwaffe die gesamte Kölner Innenstadt."
        },
        {
            "Date": "18.07.1942",
            "Desc": "Das erste serienmäßige Düsenflugzeug Messerschmitt Me 262 unternimmt seinen ersten Testflug."
        },
        {
            "Date": "21.12.1942",
            "Desc": "Der Entsatzversuch der deutschen Truppen scheitert 50 Kilometer vor Stalingrad."
        }
    ],
    "1943": [
        {
            "Date": "02.02.1943",
            "Desc": "Mit der Kapitulation der letzten Wehrmachtstruppen in Stalingrad gehen über 100.000 Soldaten in sowjetische Gefangenschaft."
        },
        {
            "Date": "05.06.1943",
            "Desc": "Die Alliierten beginnen mit schweren Bombenangriffe auf das Ruhrgebiet."
        },
        {
            "Date": "13.05.1943",
            "Desc": "Die letzten deutschen Einheiten in Nordafrika kapitulieren."
        },
        {
            "Date": "15.06.1943",
            "Desc": "Ganze Schulklassen werden von nun an wegen Luftkriegsgefahr geschlossen verlegt. Die Evakuierung von Kindern wird massiv verstärkt."
        },
        {
            "Date": "06.11.1943",
            "Desc": "Die Rote Armee erobert die ukrainische Hauptstadt Kiew."
        }
    ],
    "1944": [
        {
            "Date": "28.01.1944",
            "Desc": "Die über 900 Tage andauernde deutsche Belagerung von Leningrad (heute: St. Petersburg) wird beendet."
        },
        {
            "Date": "25.2.1944",
            "Desc": "Die Innenstadt von Augsburg wird durch einen Bombenangriff fast völlig zerstört."
        },
        {
            "Date": "19.04.1944",
            "Desc": "Mit 125 Flugzeugen unternimmt die deutsche Luftwaffe den letzten großen Bomberangriff auf London."
        },
        {
            "Date": "12.06.1944",
            "Desc": "Erstmals wird London mit der Flugbombenwaffe V1 beschossen."
        },
        {
            "Date": "23.07.1944",
            "Desc": "Die Rote Armee befreit das Vernichtungslager Majdanek bei Lublin, in dem über eineinhalb Millionen Menschen ermordet wurden."
        },
        {
            "Date": "20.11.1944",
            "Desc": "Hitler verlässt die Wolfsschanze und bezieht den Führerbunker in Berlin."
        }
    ],
    "1945": [
        {
            "Date": "27.01.1945",
            "Desc": "Die Rote Armee befreit das Vernichtungslager Auschwitz, in dem noch 7.600 Häftlinge sind."
        },
        {
            "Date": "03.02.1945",
            "Desc": "Bei einem schweren Luftangriff der Amerikaner kommen in Berlin rund 3.000 Menschen ums Leben, unter ihnen Volksgerichtshofpräsident Roland Freisler."
        },
        {
            "Date": "11.2.1945",
            "Desc": "Die letzten deutschen Einheiten ziehen sich aus Belgien zurück."
        },
        {
            "Date": "07.03.1945",
            "Desc": "Köln wird von den Alliierten besetzt."
        },
        {
            "Date": "29.04.1945",
            "Desc": "Hitler verfasst sein Testament und bestimmt Großadmiral Karl Dönitz zu seinem Nachfolger als Reichspräsident."
        },
        {
            "Date": "30.04.1945",
            "Desc": "Hitler begeht in seinem Berliner Führerbunker Selbstmord. Auch Eva Braun, die er einen Tag zuvor heiratete, nimmt sich mit einer Giftkapsel das Leben."
        },
        {
            "Date": "1.05.1945",
            "Desc": "Im Führerbunker beauftragt Joseph Goebbels gemeinsam mit seiner Frau einen Arzt mit der Ermordung ihrer sechs Kinder, die dieser durchführt. Anschließend begehen er und seine Frau Magda Selbsmord."
        },
        {
            "Date": "02.05.1945",
            "Desc": "Mit der Kapitulation der Wehrmachtstruppen enden die Kämpfe in Berlin."
        },
        {
            "Date": "15.05.1945",
            "Desc": "Erste Ausgabe der Täglichen Rundschau, der ersten deutschsprachigen Zeitung nach Kriegsende."
        },
        {
            "Date": "11.07.1945",
            "Desc": "Beginn der Viermächte-Verwaltung Berlins."
        },
        {
            "Date": "08.08.1945",
            "Desc": "Abkommen der Vier Mächte in London über die Strafverfolgung der Hauptkriegsverbrecher und Einsetzung eines Internationalen Militärgerichtshofes in Nürnberg."
        },
        {
            "Date": "02.09.1945",
            "Desc": "Unterzeichnung der Kapitulation Japans; Ende des Zweiten Weltkriegs."
        }
    ],
    "1946": [
        {
            "Date": "14.02.1946",
            "Desc": "Der Alliierte Kontrollrat genehmigt die Wiederaufnahme des Postverkehrs zwischen Deutschland und dem Ausland"
        },
        {
            "Date": "16.04.1946",
            "Desc": "Der 1000. Personenkraftwagen seit Kriegsende läuft im Wolfsburger Volkswagenwerk vom Band."
        },
        {
            "Date": "29.10.1946",
            "Desc": "Erste Nachkriegs-Volkszählung in den vier Besatzungszonen Deutschlands. Dabei werden 65,9 Millionen Einwohner erfaßt, darunter 36,6 Millionen Frauen und 29,3 Millionen Männer einschließlich 9,7 Millionen Vertriebene."
        },
        {
            "Date": "29.05.1946",
            "Desc": "Aufhebung des Heiratsverbotes zwischen Deutschen und US-amerikanischen Besatzungssoldaten."
        }
    ],
    "1947": [
        {
            "Date": "23.07.1947",
            "Desc": "Das ehemalige Konzentrationslager Auschwitz wird von den polnischen Behörden in eine Gedenkstätte umgewandelt. Die Zahl der noch vermissten deutschen Wehrmachtsangehörigen wird von der Wiesbadener Zentralstelle auf 1,7 Millionen geschätzt."
        }
    ],
    "1948": [
        {
            "Date": "23.06.1948",
            "Desc": "Währungsreform durch Einführung der „Deutschen Mark der Deutschen Notenbank“ in der Sowjetischen Besatzungszone. "
        },
        {
            "Date": "12.11.1948",
            "Desc": " Neun Millionen Werktätige beteiligen sich an einem von den Gewerkschaften der Bizone ausgerufenen Generalstreik gegen steigende Preise und für eine demokratische Struktur der Wirtschaft."
        }
    ],
    "1949": [
        {
            "Date": "03.01.1949",
            "Desc": "Der West-Berliner Oberbürgermeister Ernst Reuter (1889-1953) verlangt die Einbeziehung West-Berlins in den zukünftigen Bundesstaat."
        },
        {
            "Date": "28.02.1949",
            "Desc": "Erster Rosenmontagszug in Köln seit Kriegsende."
        },
        {
            "Date": "30.05.1949",
            "Desc": "Der Deutsche Volkskongress billigt die Verfassung der DDR."
        },
        {
            "Date": "18.06.1949",
            "Desc": "Wiedereröffnung der 1945 schwer beschädigten Nationalgalerie in Ost-Berlin."
        },
        {
            "Date": "14.08.1949",
            "Desc": "Wahlen zum 1. Deutschen Bundestag. Die Wahlbeteiligung liegt bei 78,5 Prozent. Die Stimmen für die Parteien verteilen sich wie folgt: SPD (Sozialdemokratische Partei Deutschlands) 29,2 Prozent, CDU (Christlich Demokratische Union) 25,2 Prozent, CSU (Christlich Soziale Union) 5,8 Prozent, FDP (Freie Demokratische Partei) 11,9 Prozent"
        },
        {
            "Date": "15.09.1949",
            "Desc": "Wahl Konrad Adenauers (CDU) zum Bundeskanzler."
        },
        {
            "Date": "17.09.1949",
            "Desc": "Eröffnung des ersten Oktoberfestes in München seit Beginn des Zweiten Weltkriegs."
        },
        {
            "Date": "07.10.1949",
            "Desc": "Gründung der Deutschen Demokratischen Republik (DDR). Die Provisorische Volkskammer (bisher 2. Deutscher Volksrat) setzt die Verfassung in Kraft."
        },
        {
            "Date": "31.10.1949",
            "Desc": "Die Bundesrepublik Deutschland wird Mitglied der Organisation für europäische wirtschaftliche Zusammenarbeit (OEEC). Die OEEC soll die Marshallplan-Gelder verteilen, das wirtschaftliche Wiederaufbauprogramm koordinieren und den Zahlungsverkehr liberalisieren."
        }
    ],
    "1950": [
        {
            "Date": "06.06.1950",
            "Desc": "Polen und die DDR erklären in Warschau die Oder-Neiße-Linie zur endgültigen deutsch-polnischen Grenze."
        },
        {
            "Date": "15.06.1950",
            "Desc": "Der Bundestag beschließt den Beitritt zum Europarat."
        },
        {
            "Date": "16.09.1950",
            "Desc": "Erste Volkszählung in der Bundesrepublik."
        },
        {
            "Date": "22.10.1950",
            "Desc": "Erster Bundesparteitag der Christlich Demokratischen Union Deutschlands (CDU). Wahl Konrad Adenauers zum Parteivorsitzenden."
        }
    ],
    "1951": [
        {
            "Date": "15.01.1951",
            "Desc": "Bundeskanzler Konrad Adenauer lehnt den Vorschlag des DDR-Ministerpräsidenten Otto Grotewohl, einen Gesamtdeutschen Konstituierenden Rat zu bilden, ab und fordert, die Voraussetzungen für freie Wahlen als ersten Schritt zur Wiedervereinigung zu schaffen."
        },
        {
            "Date": "15.03.1951",
            "Desc": "Errichtung des Auswärtigen Amtes der Bundesrepublik Deutschland. Bundeskanzler Adenauer übernimmt zusätzlich das Amt des Außenministers."
        },
        {
            "Date": "09.05.1951",
            "Desc": "Freigabe des Wechselkurses der D-Mark."
        },
        {
            "Date": "21.06.1951",
            "Desc": "Die Vollkonferenz der UNESCO in Paris beschließt die Aufnahme der Bundesrepublik Deutschland."
        }
    ],
    "1952": [
        {
            "Date": "07.01.1952",
            "Desc": "Bundespräsident Theodor Heuss gibt erstmals einen Neujahrsempfang für das in Bonn tätige diplomatische Korps. Er nimmt damit eine von 1934 bis 1951 unterbrochene Tradition wieder auf."
        },
        {
            "Date": "01.03.1952",
            "Desc": "Rückgabe der Insel Helgoland unter deutsche Verwaltung."
        },
        {
            "Date": "18.04.1952",
            "Desc": "Aufnahme diplomatischer Beziehungen zwischen der Bundesrepublik Deutschland und Japan."
        },
        {
            "Date": "27.05.1952",
            "Desc": "Unterzeichnung des Vertrages über die Europäische Verteidigungsgemeinschaft (EVG) in Paris."
        },
        {
            "Date": "22.06.1952",
            "Desc": "Der VfB Stuttgart wird in Ludwigshafen Deutscher Fußballmeister."
        },
        {
            "Date": "26.12.1952",
            "Desc": "Ausstrahlung der ersten Tagesschau im Fernsehen."
        }
    ],
    "1953": [
        {
            "Date": "12.07.1953",
            "Desc": "In Hamburg wird das Volkspark-Stadion, nach dem Berliner Olympia-Stadion die zweitgrößte Sportarena der Bundesrepublik, eingeweiht."
        },
        {
            "Date": "25.08.1953",
            "Desc": "Gründung des Technischen Hilfswerkes (THW) als Katastrophenschutzorganisation des Bundes."
        },
        {
            "Date": "19.11.1953",
            "Desc": "Offizielle Einweihung des Bundesrechnungshofes in Frankfurt/Main."
        },
        {
            "Date": "18.12.1953",
            "Desc": "Das Bundesverfassungsgericht erklärt die im Grundgesetz vorgesehene Gleichberechtigung von Mann und Frau für rechtens. Für das Ehe- und Scheidungsrecht werden entsprechende Reformen gefordert."
        }
    ],
    "1954": [
        {
            "Date": "04.01.1954",
            "Desc": "In Duisburg werden die ersten Parkuhren der Bundesrepublik aufgestellt."
        },
        {
            "Date": "29.01.1954",
            "Desc": "Erstes Reparaturfahrzeug des Allgemeinen Deutschen Automobil Clubs (ADAC) für die Pannen-Sofort-Hilfe wird in Deutschland eingesetzt."
        },
        {
            "Date": "04.07.1954",
            "Desc": "Mit einem 3:2 Sieg über Ungarn wird die Bundesrepublik in Bern Fußballweltmeister."
        },
        {
            "Date": "17.07.1954",
            "Desc": "Theodor Heuss wird in West-Berlin erneut zum Bundespräsidenten gewählt."
        },
        {
            "Date": "04.12.1954",
            "Desc": "Wiedereröffnung des Essener Ruhrlandmuseums."
        },
        {
            "Date": "21.12.1954",
            "Desc": "In der Bundesrepublik tritt das Wohnungsbauprämiengesetz in Kraft."
        }
    ],
    "1955": [
        {
            "Date": "01.03.1955",
            "Desc": "Nachdem die Bundesrepublik die Lufthoheit erhalten hat, nimmt die Deutsche Lufthansa AG den planmäßigen Luftverkehr auf."
        },
        {
            "Date": "09.05.1955",
            "Desc": "Beitritt der Bundesrepublik zur NATO."
        },
        {
            "Date": "07.10.1955",
            "Desc": "Die ersten Spätheimkehrer aus der sowjetischen Kriegsgefangenschaft treffen im Lager Friedland/Kreis Göttingen ein."
        },
        {
            "Date": "12.11.1955",
            "Desc": "Die ersten 101 Freiwilligen der Bundeswehr erhalten von Verteidigungsminister Theodor Blank ihre Ernennungsurkunde. Damit ist die Gründung der Bundeswehr vollzogen."
        }
    ],
    "1956": [
        {
            "Date": "05.03.1956",
            "Desc": "In West-Berlin stellt die amerikanische Firma IBM erstmals in Europa ihren modernsten Computer vor."
        },
        {
            "Date": "06.03.1956",
            "Desc": "Der Bundestag verabschiedet das 2. Wehrergänzungsgesetz des Grundgesetzes und das Soldatengesetz, das unter anderem die Voraussetzung für die Einführung der Wehrpflicht darstellt."
        },
        {
            "Date": "01.04.1956",
            "Desc": "Der Bundesnachrichtendienst (BND) nimmt in Pullach bei München offiziell seine Tätigkeit auf."
        },
        {
            "Date": "24.06.1956",
            "Desc": "Borussia Dortmund wird nach einem 4:2-Sieg über den Karlsruher SC in West-Berlin Deutscher Fußballmeister."
        },
        {
            "Date": " 21.07.1956",
            "Desc": "Das Wehrpflichtgesetz tritt in Kraft. Damit wird die künftige Bundeswehr eine Wehrpflichtarmee. Im Dezember wird die Dauer des Wehrdienstes auf 12 Monate festgelegt."
        }
    ],
    "1957": [
        {
            "Date": "21.01.1957",
            "Desc": "Der Bundestag verabschiedet das Gesetz über die Rentenreform und führt damit die Dynamische Rente ein."
        },
        {
            "Date": "01.03.1957",
            "Desc": "In mehreren Betrieben der Bundesrepublik Deutschland wird die 45-Stunden-Woche eingeführt."
        },
        {
            "Date": "15.03.1957",
            "Desc": "Die USA teilen mit, dass ihre Streitkräfte in der Bundesrepublik über Atomwaffen verfügen."
        },
        {
            "Date": "21.05.1957",
            "Desc": "Das Bundesverfassungsgericht stellt fest, dass West-Berlin ein Land der Bundesrepublik ist und demnach dort auch das Grundgesetz gilt."
        },
        {
            "Date": "01.08.1957",
            "Desc": "Aufgrund des Bundesbankgesetzes vom 26.7. wird die Deutsche Bundesbank als zentrale Notenbank der Bundesrepublik und West-Berlins gegründet."
        },
        {
            "Date": "01.09.1957",
            "Desc": "In der Bundesrepublik wird die Geschwindigkeitsbegrenzung in geschlossenen Ortschaften eingeführt."
        },
        {
            "Date": "22.10.1957",
            "Desc": "Konrad Adenauer wird erneut zum Bundeskanzler gewählt. Die Regierung besteht aus CDU, CSU und DP."
        },
        {
            "Date": "16.12.1957",
            "Desc": "Der erste Atomreaktor der DDR wird in Rossendorf bei Dresden in Betrieb genommen."
        }
    ],
    "1958": [
        {
            "Date": "01.07.1958",
            "Desc": "In der Bundesrepublik Deutschland tritt das 1957 verabschiedete Gesetz über die Gleichberechtigung von Mann und Frau in Kraft."
        },
        {
            "Date": "14.09.1058",
            "Desc": "Einweihung der Nationalen Gedenkstätte im ehemaligen Konzentrationslager Buchenwald bei Weimar."
        },
        {
            "Date": "08.12.1958",
            "Desc": "Die Volkskammer beschließt die Auflösung der Länderkammer in der DDR."
        }
    ],
    "1959": [
        {
            "Date": "19.02.1959",
            "Desc": "Wahl des ersten Wehrbeauftragten durch den Bundestag."
        },
        {
            "Date": "20.02.1959",
            "Desc": "Das Bundesverwaltungsgericht in Berlin entscheidet, dass die Streitkräfte der Bundesrepublik mit Atomwaffen der USA ausgerüstet werden dürfen."
        },
        {
            "Date": "09.05.1959",
            "Desc": "In West-Berlin wird der Grundstein zu einer neuen Kaiser-Wilhelm-Gedächtniskirche gelegt. Sie soll das Wahrzeichen der Stadt werden. Die alte Gedächtniskirche war 1943 weitgehend zerstört worden."
        },
        {
            "Date": "13.11.1959",
            "Desc": "Die erste Fluxusaktion des koreanischen Künstlers Nam June Paik findet in Düsseldorf statt."
        }
    ],
    "1960": [
        {
            "Date": "10.01.1960",
            "Desc": "Vier SPD-Mitglieder werden in Bremen wegen illegaler Ostkontakte aus der Partei ausgeschlossen."
        },
        {
            "Date": "11.03.1960",
            "Desc": "Der Bundestag beschließt, zur Wiedergutmachung an den Opfern des Nationalsozialismus an Norwegen 60 Millionen und an Dänemark 16 Millionen D-Mark zu zahlen."
        },
        {
            "Date": "30.04.1960",
            "Desc": "Das US-amerikanische Hilfsprogramm CARE für die Bundesrepublik wird beendet."
        },
        {
            "Date": "08.07.1960",
            "Desc": "Die Tarifpartner der Metallindustrie einigen sich auf die schrittweise Einführung der 40-Stunden-Woche."
        },
        {
            "Date": "15.07.1960",
            "Desc": "Die Bundesrepublik unterzeichnet ein Wiedergutmachungsabkommen mit Frankreich."
        },
        {
            "Date": "25.11.1960",
            "Desc": "Die SPD nominiert Willy Brandt zu ihrem Kanzlerkandidaten für die Bundestagswahlen 1961."
        },
        {
            "Date": "17.12.1960",
            "Desc": "Gründung der Deutschen Friedens-Union (DFU)."
        }
    ]
}